export default {
    "1": {
        "name": "上海",
        "word": "S"
    },
    "239": {
        "name": "广州",
        "word": "G"
    },
    "365": {
        "name": "深圳",
        "word": "S"
    },
    "478": {
        "name": "北京",
        "word": "B"
    },
    "816": {
        "name": "成都",
        "word": "C"
    },
    "1018": {
        "name": "南京",
        "word": "N"
    },
    "1337": {
        "name": "杭州",
        "word": "H"
    },
    "1506": {
        "name": "苏州",
        "word": "S"
    },
    "1725": {
        "name": "重庆",
        "word": "C"
    },
    "1916": {
        "name": "天津",
        "word": "T"
    },
    "2121": {
        "name": "大连",
        "word": "D"
    },
    "2299": {
        "name": "武汉",
        "word": "W"
    },
    "2361": {
        "name": "济南",
        "word": "J"
    },
    "2480": {
        "name": "佛山",
        "word": "F"
    },
    "2546": {
        "name": "无锡",
        "word": "W"
    },
    "2610": {
        "name": "郑州",
        "word": "Z"
    },
    "2737": {
        "name": "长沙",
        "word": "C"
    },
    "2877": {
        "name": "石家庄",
        "word": "S"
    },
    "3046": {
        "name": "香港",
        "word": "X"
    },
    "3106": {
        "name": "青岛",
        "word": "Q"
    },
    "3227": {
        "name": "西安",
        "word": "X"
    },
    "3350": {
        "name": "宁波",
        "word": "N"
    },
    "3418": {
        "name": "合肥",
        "word": "H"
    },
    "3566": {
        "name": "东莞",
        "word": "D"
    },
    "3643": {
        "name": "福州",
        "word": "F"
    },
    "3743": {
        "name": "昆明",
        "word": "K"
    },
    "3808": {
        "name": "贵阳",
        "word": "G"
    },
    "3866": {
        "name": "太原",
        "word": "T"
    },
    "3943": {
        "name": "沈阳",
        "word": "S"
    },
    "4155": {
        "name": "昆山",
        "word": "K"
    },
    "4202": {
        "name": "南昌",
        "word": "N"
    },
    "4283": {
        "name": "珠海",
        "word": "Z"
    },
    "4311": {
        "name": "常州",
        "word": "C"
    },
    "4346": {
        "name": "中山",
        "word": "Z"
    },
    "4400": {
        "name": "嘉兴",
        "word": "J"
    },
    "4419": {
        "name": "厦门",
        "word": "X"
    },
    "4473": {
        "name": "烟台",
        "word": "Y"
    },
    "4519": {
        "name": "哈尔滨",
        "word": "H"
    },
    "4583": {
        "name": "海口",
        "word": "H"
    },
    "4614": {
        "name": "长春",
        "word": "C"
    },
    "4659": {
        "name": "惠州",
        "word": "H"
    },
    "4741": {
        "name": "三亚",
        "word": "S"
    },
    "4814": {
        "name": "保定",
        "word": "B"
    },
    "4842": {
        "name": "桂林",
        "word": "G"
    },
    "4864": {
        "name": "呼和浩特",
        "word": "H"
    },
    "4908": {
        "name": "吉林",
        "word": "J"
    },
    "4931": {
        "name": "兰州",
        "word": "L"
    },
    "4961": {
        "name": "廊坊",
        "word": "L"
    },
    "4983": {
        "name": "洛阳",
        "word": "L"
    },
    "5029": {
        "name": "南宁",
        "word": "N"
    },
    "5081": {
        "name": "南通",
        "word": "N"
    },
    "5109": {
        "name": "秦皇岛",
        "word": "Q"
    },
    "5135": {
        "name": "泉州",
        "word": "Q"
    },
    "5171": {
        "name": "邯郸",
        "word": "H"
    },
    "5222": {
        "name": "泰州",
        "word": "T"
    },
    "5301": {
        "name": "唐山",
        "word": "T"
    },
    "5370": {
        "name": "威海",
        "word": "W"
    },
    "5417": {
        "name": "潍坊",
        "word": "W"
    },
    "5464": {
        "name": "徐州",
        "word": "X"
    },
    "5528": {
        "name": "扬州",
        "word": "Y"
    },
    "5568": {
        "name": "宜昌",
        "word": "Y"
    },
    "5599": {
        "name": "银川",
        "word": "Y"
    },
    "5637": {
        "name": "镇江",
        "word": "Z"
    },
    "5673": {
        "name": "绵阳",
        "word": "M"
    },
    "5705": {
        "name": "绍兴",
        "word": "S"
    },
    "6371": {
        "name": "阿克苏",
        "word": "A"
    },
    "6372": {
        "name": "鞍山",
        "word": "A"
    },
    "6373": {
        "name": "澳门",
        "word": "A"
    },
    "6374": {
        "name": "阿坝州",
        "word": "A"
    },
    "6375": {
        "name": "宿州",
        "word": "A"
    },
    "6376": {
        "name": "阿拉尔",
        "word": "A"
    },
    "6377": {
        "name": "阿拉善盟",
        "word": "A"
    },
    "6378": {
        "name": "阿里",
        "word": "A"
    },
    "6379": {
        "name": "安达",
        "word": "A"
    },
    "6380": {
        "name": "安康",
        "word": "A"
    },
    "6381": {
        "name": "安宁",
        "word": "A"
    },
    "6382": {
        "name": "安庆",
        "word": "A"
    },
    "6383": {
        "name": "安丘",
        "word": "A"
    },
    "6384": {
        "name": "安顺",
        "word": "A"
    },
    "6385": {
        "name": "安溪",
        "word": "A"
    },
    "6386": {
        "name": "安阳",
        "word": "A"
    },
    "6387": {
        "name": "宝鸡",
        "word": "B"
    },
    "6388": {
        "name": "巴州",
        "word": "B"
    },
    "6389": {
        "name": "北海",
        "word": "B"
    },
    "6390": {
        "name": "蚌埠",
        "word": "B"
    },
    "6391": {
        "name": "滨州",
        "word": "B"
    },
    "6392": {
        "name": "白城",
        "word": "B"
    },
    "6393": {
        "name": "百色",
        "word": "B"
    },
    "6394": {
        "name": "白山",
        "word": "B"
    },
    "6395": {
        "name": "白银",
        "word": "B"
    },
    "6396": {
        "name": "保山",
        "word": "B"
    },
    "6397": {
        "name": "包头",
        "word": "B"
    },
    "6398": {
        "name": "宝应",
        "word": "B"
    },
    "6399": {
        "name": "巴彦淖尔",
        "word": "B"
    },
    "6400": {
        "name": "巴中",
        "word": "B"
    },
    "6401": {
        "name": "博尔塔拉",
        "word": "B"
    },
    "6402": {
        "name": "本溪",
        "word": "B"
    },
    "6403": {
        "name": "毕节",
        "word": "B"
    },
    "6404": {
        "name": "宾县",
        "word": "B"
    },
    "6405": {
        "name": "常德",
        "word": "C"
    },
    "6406": {
        "name": "昌吉",
        "word": "C"
    },
    "6407": {
        "name": "长寿",
        "word": "C"
    },
    "6408": {
        "name": "常熟",
        "word": "C"
    },
    "6409": {
        "name": "沧州",
        "word": "C"
    },
    "6410": {
        "name": "昌都",
        "word": "C"
    },
    "6411": {
        "name": "长丰",
        "word": "C"
    },
    "6412": {
        "name": "长葛",
        "word": "C"
    },
    "6413": {
        "name": "长乐",
        "word": "C"
    },
    "6414": {
        "name": "昌乐",
        "word": "C"
    },
    "6415": {
        "name": "长兴",
        "word": "C"
    },
    "6416": {
        "name": "昌邑",
        "word": "C"
    },
    "6417": {
        "name": "长治",
        "word": "C"
    },
    "6418": {
        "name": "巢湖",
        "word": "C"
    },
    "6419": {
        "name": "朝阳",
        "word": "C"
    },
    "6420": {
        "name": "潮州",
        "word": "C"
    },
    "6421": {
        "name": "承德",
        "word": "C"
    },
    "6422": {
        "name": "郴州",
        "word": "C"
    },
    "6423": {
        "name": "赤峰",
        "word": "C"
    },
    "6424": {
        "name": "池州",
        "word": "C"
    },
    "6425": {
        "name": "崇左",
        "word": "C"
    },
    "6426": {
        "name": "淳安",
        "word": "C"
    },
    "6427": {
        "name": "楚雄",
        "word": "C"
    },
    "6428": {
        "name": "滁州",
        "word": "C"
    },
    "6429": {
        "name": "慈溪",
        "word": "C"
    },
    "6430": {
        "name": "大庆",
        "word": "D"
    },
    "6431": {
        "name": "德阳",
        "word": "D"
    },
    "6432": {
        "name": "大理",
        "word": "D"
    },
    "6433": {
        "name": "丹东",
        "word": "D"
    },
    "6434": {
        "name": "当涂",
        "word": "D"
    },
    "6435": {
        "name": "当阳",
        "word": "D"
    },
    "6436": {
        "name": "大同",
        "word": "D"
    },
    "6437": {
        "name": "大兴安岭",
        "word": "D"
    },
    "6438": {
        "name": "达州",
        "word": "D"
    },
    "6439": {
        "name": "德宏",
        "word": "D"
    },
    "6440": {
        "name": "德惠",
        "word": "D"
    },
    "6441": {
        "name": "登封",
        "word": "D"
    },
    "6442": {
        "name": "德清",
        "word": "D"
    },
    "6443": {
        "name": "德州",
        "word": "D"
    },
    "6444": {
        "name": "定西",
        "word": "D"
    },
    "6445": {
        "name": "定州",
        "word": "D"
    },
    "6446": {
        "name": "迪庆",
        "word": "D"
    },
    "6447": {
        "name": "东港",
        "word": "D"
    },
    "6448": {
        "name": "东台",
        "word": "D"
    },
    "6449": {
        "name": "东营",
        "word": "D"
    },
    "6450": {
        "name": "鄂尔多斯",
        "word": "E"
    },
    "6451": {
        "name": "恩平",
        "word": "E"
    },
    "6452": {
        "name": "恩施",
        "word": "E"
    },
    "6453": {
        "name": "鄂州",
        "word": "E"
    },
    "6454": {
        "name": "防城港",
        "word": "F"
    },
    "6455": {
        "name": "肥西",
        "word": "F"
    },
    "6456": {
        "name": "凤城",
        "word": "F"
    },
    "6457": {
        "name": "奉化",
        "word": "F"
    },
    "6458": {
        "name": "涪陵",
        "word": "F"
    },
    "6459": {
        "name": "福清",
        "word": "F"
    },
    "6460": {
        "name": "抚顺",
        "word": "F"
    },
    "6461": {
        "name": "阜新",
        "word": "F"
    },
    "6462": {
        "name": "阜阳",
        "word": "F"
    },
    "6463": {
        "name": "富阳",
        "word": "F"
    },
    "6464": {
        "name": "抚州",
        "word": "F"
    },
    "6465": {
        "name": "赣州",
        "word": "G"
    },
    "6466": {
        "name": "贵港",
        "word": "G"
    },
    "6467": {
        "name": "甘南",
        "word": "G"
    },
    "6468": {
        "name": "甘孜",
        "word": "G"
    },
    "6469": {
        "name": "高密",
        "word": "G"
    },
    "6470": {
        "name": "高邮",
        "word": "G"
    },
    "6471": {
        "name": "巩义",
        "word": "G"
    },
    "6472": {
        "name": "广安",
        "word": "G"
    },
    "6473": {
        "name": "广饶",
        "word": "G"
    },
    "6474": {
        "name": "广元",
        "word": "G"
    },
    "6475": {
        "name": "果洛",
        "word": "G"
    },
    "6476": {
        "name": "固原",
        "word": "G"
    },
    "6477": {
        "name": "衡水",
        "word": "H"
    },
    "6478": {
        "name": "衡阳",
        "word": "H"
    },
    "6479": {
        "name": "淮安",
        "word": "H"
    },
    "6480": {
        "name": "淮南",
        "word": "H"
    },
    "6481": {
        "name": "黄石",
        "word": "H"
    },
    "6482": {
        "name": "湖州",
        "word": "H"
    },
    "6483": {
        "name": "海北",
        "word": "H"
    },
    "6484": {
        "name": "海东",
        "word": "H"
    },
    "6485": {
        "name": "海拉尔",
        "word": "H"
    },
    "6486": {
        "name": "海门",
        "word": "H"
    },
    "6487": {
        "name": "海宁",
        "word": "H"
    },
    "6488": {
        "name": "海西",
        "word": "H"
    },
    "6489": {
        "name": "哈密",
        "word": "H"
    },
    "6490": {
        "name": "汉中",
        "word": "H"
    },
    "6491": {
        "name": "亳州",
        "word": "B"
    },
    "6492": {
        "name": "鹤壁",
        "word": "H"
    },
    "6493": {
        "name": "河池",
        "word": "H"
    },
    "6494": {
        "name": "合川",
        "word": "H"
    },
    "6495": {
        "name": "鹤岗",
        "word": "H"
    },
    "6496": {
        "name": "黑河",
        "word": "H"
    },
    "6497": {
        "name": "和田",
        "word": "H"
    },
    "6498": {
        "name": "河源",
        "word": "H"
    },
    "6499": {
        "name": "菏泽",
        "word": "H"
    },
    "6500": {
        "name": "贺州",
        "word": "H"
    },
    "6501": {
        "name": "伊春",
        "word": "H"
    },
    "6502": {
        "name": "红河",
        "word": "H"
    },
    "6503": {
        "name": "淮北",
        "word": "H"
    },
    "6504": {
        "name": "怀化",
        "word": "H"
    },
    "6505": {
        "name": "黄冈",
        "word": "H"
    },
    "6506": {
        "name": "黄南",
        "word": "H"
    },
    "6507": {
        "name": "黄山市",
        "word": "H"
    },
    "6508": {
        "name": "惠安",
        "word": "H"
    },
    "6509": {
        "name": "惠东",
        "word": "H"
    },
    "6510": {
        "name": "葫芦岛",
        "word": "H"
    },
    "6511": {
        "name": "呼伦贝尔",
        "word": "H"
    },
    "6512": {
        "name": "江津",
        "word": "J"
    },
    "6513": {
        "name": "江门",
        "word": "J"
    },
    "6514": {
        "name": "江阴",
        "word": "J"
    },
    "6515": {
        "name": "金华",
        "word": "J"
    },
    "6516": {
        "name": "九江",
        "word": "J"
    },
    "6517": {
        "name": "佳木斯",
        "word": "J"
    },
    "6518": {
        "name": "吉安",
        "word": "J"
    },
    "6519": {
        "name": "建德",
        "word": "J"
    },
    "6520": {
        "name": "江都",
        "word": "J"
    },
    "6521": {
        "name": "胶南",
        "word": "J"
    },
    "6522": {
        "name": "焦作",
        "word": "J"
    },
    "6523": {
        "name": "嘉峪关",
        "word": "J"
    },
    "6524": {
        "name": "揭阳",
        "word": "J"
    },
    "6525": {
        "name": "即墨",
        "word": "J"
    },
    "6526": {
        "name": "金昌",
        "word": "J"
    },
    "6527": {
        "name": "晋城",
        "word": "J"
    },
    "6528": {
        "name": "景德镇",
        "word": "J"
    },
    "6529": {
        "name": "靖江",
        "word": "J"
    },
    "6530": {
        "name": "荆门",
        "word": "J"
    },
    "6531": {
        "name": "荆州",
        "word": "J"
    },
    "6532": {
        "name": "济宁",
        "word": "J"
    },
    "6533": {
        "name": "金坛",
        "word": "J"
    },
    "6534": {
        "name": "金堂",
        "word": "J"
    },
    "6535": {
        "name": "进贤",
        "word": "J"
    },
    "6536": {
        "name": "晋中",
        "word": "J"
    },
    "6537": {
        "name": "锦州",
        "word": "J"
    },
    "6538": {
        "name": "酒泉",
        "word": "J"
    },
    "6539": {
        "name": "鸡西",
        "word": "J"
    },
    "6540": {
        "name": "济阳",
        "word": "J"
    },
    "6541": {
        "name": "济源",
        "word": "J"
    },
    "6542": {
        "name": "开封",
        "word": "K"
    },
    "6543": {
        "name": "凯里",
        "word": "K"
    },
    "6544": {
        "name": "开平",
        "word": "K"
    },
    "6545": {
        "name": "喀什",
        "word": "K"
    },
    "6546": {
        "name": "克拉玛依",
        "word": "K"
    },
    "6547": {
        "name": "克孜勒苏",
        "word": "K"
    },
    "6548": {
        "name": "库尔勒",
        "word": "K"
    },
    "6549": {
        "name": "乐山",
        "word": "L"
    },
    "6550": {
        "name": "连云港",
        "word": "L"
    },
    "6551": {
        "name": "丽江",
        "word": "L"
    },
    "6552": {
        "name": "柳州",
        "word": "L"
    },
    "6553": {
        "name": "泸州",
        "word": "L"
    },
    "6554": {
        "name": "来宾",
        "word": "L"
    },
    "6555": {
        "name": "莱芜",
        "word": "L"
    },
    "6556": {
        "name": "莱西",
        "word": "L"
    },
    "6557": {
        "name": "莱阳",
        "word": "L"
    },
    "6558": {
        "name": "莱州",
        "word": "L"
    },
    "6559": {
        "name": "蓝田",
        "word": "L"
    },
    "6560": {
        "name": "拉萨",
        "word": "L"
    },
    "6561": {
        "name": "凉山",
        "word": "L"
    },
    "6562": {
        "name": "连江",
        "word": "L"
    },
    "6563": {
        "name": "聊城",
        "word": "L"
    },
    "6564": {
        "name": "辽阳",
        "word": "L"
    },
    "6565": {
        "name": "辽源",
        "word": "L"
    },
    "6566": {
        "name": "辽中",
        "word": "L"
    },
    "6567": {
        "name": "临安",
        "word": "L"
    },
    "6568": {
        "name": "临沧",
        "word": "L"
    },
    "6569": {
        "name": "临汾",
        "word": "L"
    },
    "6570": {
        "name": "临海",
        "word": "L"
    },
    "6571": {
        "name": "临朐",
        "word": "L"
    },
    "6572": {
        "name": "临夏",
        "word": "L"
    },
    "6573": {
        "name": "临沂",
        "word": "L"
    },
    "6574": {
        "name": "临猗",
        "word": "L"
    },
    "6575": {
        "name": "林芝",
        "word": "L"
    },
    "6576": {
        "name": "丽水",
        "word": "L"
    },
    "6577": {
        "name": "六盘水",
        "word": "L"
    },
    "6578": {
        "name": "浏阳",
        "word": "L"
    },
    "6579": {
        "name": "溧阳",
        "word": "L"
    },
    "6580": {
        "name": "龙海",
        "word": "L"
    },
    "6581": {
        "name": "龙口",
        "word": "L"
    },
    "6582": {
        "name": "陇南",
        "word": "L"
    },
    "6583": {
        "name": "龙岩",
        "word": "L"
    },
    "6584": {
        "name": "娄底",
        "word": "L"
    },
    "6585": {
        "name": "六安",
        "word": "L"
    },
    "6586": {
        "name": "滦县",
        "word": "L"
    },
    "6587": {
        "name": "庐江",
        "word": "L"
    },
    "6588": {
        "name": "漯河",
        "word": "L"
    },
    "6589": {
        "name": "吕梁",
        "word": "L"
    },
    "6590": {
        "name": "马鞍山",
        "word": "M"
    },
    "6591": {
        "name": "茂名",
        "word": "M"
    },
    "6592": {
        "name": "眉山",
        "word": "M"
    },
    "6593": {
        "name": "梅州",
        "word": "M"
    },
    "6594": {
        "name": "牡丹江",
        "word": "M"
    },
    "6595": {
        "name": "南充",
        "word": "N"
    },
    "6596": {
        "name": "内江",
        "word": "N"
    },
    "6597": {
        "name": "南安",
        "word": "N"
    },
    "6598": {
        "name": "南平",
        "word": "N"
    },
    "6599": {
        "name": "南阳",
        "word": "N"
    },
    "6600": {
        "name": "那曲",
        "word": "N"
    },
    "6601": {
        "name": "宁德",
        "word": "N"
    },
    "6602": {
        "name": "宁海",
        "word": "N"
    },
    "6603": {
        "name": "宁乡",
        "word": "N"
    },
    "6604": {
        "name": "农安",
        "word": "N"
    },
    "6605": {
        "name": "怒江",
        "word": "N"
    },
    "6606": {
        "name": "莆田",
        "word": "P"
    },
    "6607": {
        "name": "盘锦",
        "word": "P"
    },
    "6608": {
        "name": "攀枝花",
        "word": "P"
    },
    "6609": {
        "name": "沛县",
        "word": "P"
    },
    "6610": {
        "name": "蓬莱",
        "word": "P"
    },
    "6611": {
        "name": "彭州",
        "word": "P"
    },
    "6612": {
        "name": "平顶山",
        "word": "P"
    },
    "6613": {
        "name": "平度",
        "word": "P"
    },
    "6614": {
        "name": "平湖",
        "word": "P"
    },
    "6615": {
        "name": "平凉",
        "word": "P"
    },
    "6616": {
        "name": "平潭",
        "word": "P"
    },
    "6617": {
        "name": "萍乡",
        "word": "P"
    },
    "6618": {
        "name": "邳州",
        "word": "P"
    },
    "6619": {
        "name": "普洱",
        "word": "P"
    },
    "6620": {
        "name": "普兰店",
        "word": "P"
    },
    "6621": {
        "name": "濮阳",
        "word": "P"
    },
    "6622": {
        "name": "庆阳",
        "word": "Q"
    },
    "6623": {
        "name": "清远",
        "word": "Q"
    },
    "6624": {
        "name": "曲靖",
        "word": "Q"
    },
    "6625": {
        "name": "迁安",
        "word": "Q"
    },
    "6626": {
        "name": "黔东南",
        "word": "Q"
    },
    "6627": {
        "name": "黔江",
        "word": "Q"
    },
    "6628": {
        "name": "潜江",
        "word": "Q"
    },
    "6629": {
        "name": "黔南",
        "word": "Q"
    },
    "6630": {
        "name": "黔西南",
        "word": "Q"
    },
    "6631": {
        "name": "启东",
        "word": "Q"
    },
    "6632": {
        "name": "綦江",
        "word": "Q"
    },
    "6633": {
        "name": "青州",
        "word": "Q"
    },
    "6634": {
        "name": "钦州",
        "word": "Q"
    },
    "6635": {
        "name": "邛崃",
        "word": "Q"
    },
    "6636": {
        "name": "齐齐哈尔",
        "word": "Q"
    },
    "6637": {
        "name": "七台河",
        "word": "Q"
    },
    "6638": {
        "name": "衢州",
        "word": "Q"
    },
    "6639": {
        "name": "日喀则",
        "word": "R"
    },
    "6640": {
        "name": "日照",
        "word": "R"
    },
    "6641": {
        "name": "如东",
        "word": "R"
    },
    "6642": {
        "name": "如皋",
        "word": "R"
    },
    "6643": {
        "name": "瑞安",
        "word": "R"
    },
    "6644": {
        "name": "汕头",
        "word": "S"
    },
    "6645": {
        "name": "石河子",
        "word": "S"
    },
    "6646": {
        "name": "遂宁",
        "word": "S"
    },
    "6647": {
        "name": "三门峡",
        "word": "S"
    },
    "6648": {
        "name": "三明",
        "word": "S"
    },
    "6649": {
        "name": "三沙",
        "word": "S"
    },
    "6650": {
        "name": "商河",
        "word": "S"
    },
    "6651": {
        "name": "商洛",
        "word": "S"
    },
    "6652": {
        "name": "商丘",
        "word": "S"
    },
    "6653": {
        "name": "上饶",
        "word": "S"
    },
    "6654": {
        "name": "上虞",
        "word": "S"
    },
    "6655": {
        "name": "山南",
        "word": "S"
    },
    "6656": {
        "name": "汕尾",
        "word": "S"
    },
    "6657": {
        "name": "韶关",
        "word": "S"
    },
    "6658": {
        "name": "邵阳",
        "word": "S"
    },
    "6659": {
        "name": "神农架",
        "word": "S"
    },
    "6660": {
        "name": "石狮",
        "word": "S"
    },
    "6661": {
        "name": "十堰",
        "word": "S"
    },
    "6662": {
        "name": "石嘴山",
        "word": "S"
    },
    "6663": {
        "name": "寿光",
        "word": "S"
    },
    "6664": {
        "name": "双鸭山",
        "word": "S"
    },
    "6665": {
        "name": "顺德",
        "word": "S"
    },
    "6666": {
        "name": "朔州",
        "word": "S"
    },
    "6667": {
        "name": "沭阳",
        "word": "S"
    },
    "6668": {
        "name": "四平",
        "word": "S"
    },
    "6669": {
        "name": "松原",
        "word": "S"
    },
    "6670": {
        "name": "绥化",
        "word": "S"
    },
    "6671": {
        "name": "睢宁",
        "word": "S"
    },
    "6672": {
        "name": "随州",
        "word": "S"
    },
    "6673": {
        "name": "宿迁",
        "word": "S"
    },
    "6674": {
        "name": "榆林",
        "word": "Y"
    },
    "6675": {
        "name": "泰安",
        "word": "T"
    },
    "6676": {
        "name": "太仓",
        "word": "T"
    },
    "6677": {
        "name": "台山",
        "word": "T"
    },
    "6678": {
        "name": "泰兴",
        "word": "T"
    },
    "6679": {
        "name": "台州",
        "word": "Z"
    },
    "6680": {
        "name": "滕州",
        "word": "T"
    },
    "6681": {
        "name": "天门",
        "word": "T"
    },
    "6682": {
        "name": "天水",
        "word": "T"
    },
    "6683": {
        "name": "铁岭",
        "word": "T"
    },
    "6684": {
        "name": "桐城",
        "word": "T"
    },
    "6685": {
        "name": "铜川",
        "word": "T"
    },
    "6686": {
        "name": "通化",
        "word": "T"
    },
    "6687": {
        "name": "通辽",
        "word": "T"
    },
    "6688": {
        "name": "铜陵",
        "word": "T"
    },
    "6689": {
        "name": "桐庐",
        "word": "T"
    },
    "6690": {
        "name": "铜仁",
        "word": "T"
    },
    "6691": {
        "name": "桐乡",
        "word": "T"
    },
    "6692": {
        "name": "吐鲁番",
        "word": "T"
    },
    "6693": {
        "name": "图木舒克",
        "word": "T"
    },
    "6694": {
        "name": "温州",
        "word": "W"
    },
    "6695": {
        "name": "芜湖",
        "word": "W"
    },
    "6696": {
        "name": "吴江",
        "word": "W"
    },
    "6697": {
        "name": "乌鲁木齐",
        "word": "W"
    },
    "6698": {
        "name": "瓦房店",
        "word": "W"
    },
    "6699": {
        "name": "万州",
        "word": "W"
    },
    "6700": {
        "name": "渭南",
        "word": "W"
    },
    "6701": {
        "name": "温岭",
        "word": "W"
    },
    "6702": {
        "name": "文山",
        "word": "W"
    },
    "6703": {
        "name": "乌兰察布",
        "word": "W"
    },
    "6704": {
        "name": "乌海",
        "word": "W"
    },
    "6705": {
        "name": "五家渠",
        "word": "W"
    },
    "6706": {
        "name": "武威",
        "word": "W"
    },
    "6707": {
        "name": "五指山",
        "word": "W"
    },
    "6708": {
        "name": "吴忠",
        "word": "W"
    },
    "6709": {
        "name": "梧州",
        "word": "W"
    },
    "6710": {
        "name": "湘潭",
        "word": "X"
    },
    "6711": {
        "name": "襄阳",
        "word": "X"
    },
    "6712": {
        "name": "咸阳",
        "word": "X"
    },
    "6713": {
        "name": "西宁",
        "word": "X"
    },
    "6714": {
        "name": "象山",
        "word": "X"
    },
    "6715": {
        "name": "湘西",
        "word": "X"
    },
    "6716": {
        "name": "咸宁",
        "word": "X"
    },
    "6717": {
        "name": "仙桃",
        "word": "X"
    },
    "6718": {
        "name": "孝感",
        "word": "X"
    },
    "6719": {
        "name": "新安",
        "word": "X"
    },
    "6720": {
        "name": "兴安盟",
        "word": "X"
    },
    "6721": {
        "name": "兴化",
        "word": "X"
    },
    "6722": {
        "name": "邢台",
        "word": "X"
    },
    "6723": {
        "name": "荥阳",
        "word": "X"
    },
    "6724": {
        "name": "辛集",
        "word": "X"
    },
    "6725": {
        "name": "锡林郭勒盟",
        "word": "X"
    },
    "6726": {
        "name": "新密",
        "word": "X"
    },
    "6727": {
        "name": "新民",
        "word": "X"
    },
    "6728": {
        "name": "新泰",
        "word": "X"
    },
    "6729": {
        "name": "新乡",
        "word": "X"
    },
    "6730": {
        "name": "信阳",
        "word": "X"
    },
    "6731": {
        "name": "新沂",
        "word": "X"
    },
    "6732": {
        "name": "新余",
        "word": "X"
    },
    "6733": {
        "name": "新郑",
        "word": "X"
    },
    "6734": {
        "name": "忻州",
        "word": "X"
    },
    "6735": {
        "name": "西双版纳",
        "word": "X"
    },
    "6736": {
        "name": "宣城",
        "word": "X"
    },
    "6737": {
        "name": "许昌",
        "word": "X"
    },
    "6738": {
        "name": "盐城",
        "word": "Y"
    },
    "6739": {
        "name": "阳江",
        "word": "Y"
    },
    "6740": {
        "name": "伊犁",
        "word": "Y"
    },
    "6741": {
        "name": "永川",
        "word": "Y"
    },
    "6742": {
        "name": "岳阳",
        "word": "Y"
    },
    "6743": {
        "name": "雅安",
        "word": "Y"
    },
    "6744": {
        "name": "延安",
        "word": "Y"
    },
    "6745": {
        "name": "延边",
        "word": "Y"
    },
    "6746": {
        "name": "阳春",
        "word": "Y"
    },
    "6747": {
        "name": "阳泉",
        "word": "Y"
    },
    "6748": {
        "name": "鄢陵",
        "word": "Y"
    },
    "6749": {
        "name": "偃师",
        "word": "Y"
    },
    "6750": {
        "name": "宜宾",
        "word": "Y"
    },
    "6751": {
        "name": "伊川",
        "word": "Y"
    },
    "6752": {
        "name": "宜春",
        "word": "Y"
    },
    "6753": {
        "name": "宜都",
        "word": "Y"
    },
    "6754": {
        "name": "营口",
        "word": "Y"
    },
    "6755": {
        "name": "鹰潭",
        "word": "Y"
    },
    "6756": {
        "name": "宜兴",
        "word": "Y"
    },
    "6757": {
        "name": "益阳",
        "word": "Y"
    },
    "6758": {
        "name": "宜阳",
        "word": "Y"
    },
    "6759": {
        "name": "仪征",
        "word": "Y"
    },
    "6760": {
        "name": "永春",
        "word": "Y"
    },
    "6761": {
        "name": "永登",
        "word": "Y"
    },
    "6762": {
        "name": "永州",
        "word": "Y"
    },
    "6763": {
        "name": "乐清",
        "word": "Y"
    },
    "6764": {
        "name": "玉环",
        "word": "Y"
    },
    "6765": {
        "name": "玉林",
        "word": "Y"
    },
    "6766": {
        "name": "运城",
        "word": "Y"
    },
    "6767": {
        "name": "云浮",
        "word": "Y"
    },
    "6768": {
        "name": "玉树",
        "word": "Y"
    },
    "6769": {
        "name": "榆树",
        "word": "Y"
    },
    "6770": {
        "name": "玉田",
        "word": "Y"
    },
    "6771": {
        "name": "玉溪",
        "word": "Y"
    },
    "6772": {
        "name": "余姚",
        "word": "Y"
    },
    "6773": {
        "name": "禹州",
        "word": "Y"
    },
    "6774": {
        "name": "漳州",
        "word": "Z"
    },
    "6775": {
        "name": "湛江",
        "word": "Z"
    },
    "6776": {
        "name": "肇庆",
        "word": "Z"
    },
    "6777": {
        "name": "舟山",
        "word": "Z"
    },
    "6778": {
        "name": "株洲",
        "word": "Z"
    },
    "6779": {
        "name": "枣庄",
        "word": "Z"
    },
    "6780": {
        "name": "张北",
        "word": "Z"
    },
    "6781": {
        "name": "张家港",
        "word": "Z"
    },
    "6782": {
        "name": "张家界",
        "word": "Z"
    },
    "6783": {
        "name": "张家口",
        "word": "Z"
    },
    "6784": {
        "name": "章丘",
        "word": "Z"
    },
    "6785": {
        "name": "张掖",
        "word": "Z"
    },
    "6786": {
        "name": "肇东",
        "word": "Z"
    },
    "6787": {
        "name": "昭通",
        "word": "Z"
    },
    "6788": {
        "name": "招远",
        "word": "Z"
    },
    "6789": {
        "name": "中牟",
        "word": "Z"
    },
    "6790": {
        "name": "中卫",
        "word": "Z"
    },
    "6791": {
        "name": "周口",
        "word": "Z"
    },
    "6792": {
        "name": "庄河",
        "word": "Z"
    },
    "6793": {
        "name": "诸城",
        "word": "Z"
    },
    "6794": {
        "name": "诸暨",
        "word": "Z"
    },
    "6795": {
        "name": "驻马店",
        "word": "Z"
    },
    "6796": {
        "name": "淄博",
        "word": "Z"
    },
    "6797": {
        "name": "自贡",
        "word": "Z"
    },
    "6798": {
        "name": "资阳",
        "word": "Z"
    },
    "6799": {
        "name": "邹城",
        "word": "Z"
    },
    "6800": {
        "name": "邹平",
        "word": "Z"
    },
    "6801": {
        "name": "遵化",
        "word": "Z"
    },
    "6802": {
        "name": "遵义",
        "word": "Z"
    },
    "6803": {
        "name": "义乌",
        "word": "Y"
    },
    "6882": {
        "name": "肥城",
        "word": "F"
    },
    "6883": {
        "name": "肥东",
        "word": "F"
    },
    "6884": {
        "name": "丰县",
        "word": "F"
    },
    "6885": {
        "name": "霍邱",
        "word": "H"
    },
    "6886": {
        "name": "新建",
        "word": "X"
    },
    "6887": {
        "name": "榆中",
        "word": "Y"
    },
    "23987": {
        "name": "海外",
        "word": "H"
    },
    "26812": {
        "name": "黔南州",
        "word": "Q"
    },
    "26950": {
        "name": "琼海",
        "word": "Q"
    }
};